
/* Class = "JNWAnimatableWindow"; title = "AudioMate — Getting Started"; ObjectID = "1"; */
"1.title" = "AudioMate — 开始";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "13"; */
"13.title" = "关闭";

/* Class = "NSButtonCell"; title = "Don't show at startup"; ObjectID = "15"; */
"15.title" = "不要在启动时显示";

/* Class = "NSButtonCell"; title = "Register AudioMate"; ObjectID = "24"; */
"24.title" = "注册 AudioMate";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "30"; */
"30.title" = "名字：";

/* Class = "NSTextFieldCell"; title = "Serial Number:"; ObjectID = "34"; */
"34.title" = "序列号：";

/* Class = "NSWindow"; title = "Register"; ObjectID = "36"; */
"36.title" = "注册";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "39"; */
"39.title" = "注册";

/* Class = "NSButtonCell"; title = "Not yet"; ObjectID = "41"; */
"41.title" = "暂且不要";

/* Class = "NSTextFieldCell"; title = "If you already have a license, please enter your license details below, otherwise, you may acquire your license by first visiting our website:"; ObjectID = "247"; */
"247.title" = "如果您已经拥有了一个许可，请在下面输入许可的详细信息。否则，您可以通过初次访问我们的网站来获取您的许可：";

/* Class = "NSButtonCell"; title = "Go to AudioMate's website"; ObjectID = "252"; */
"252.title" = "前往 AudioMate 的网站";